// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "Kunde inte verkställa inställningarna";
DMMInstallationErrorRecoverySuggestion = "En komponent saknas eller är förvanskad. Installera om programmet och försök igen.";
DMMUnrecoverableErrorRecoverySuggestion = "Ett kritiskt fel uppstod. Starta om programmet och försök igen.";
